/* Add printer popup menu item */
"Add Printer..." = "新增印表機⋯";

/* cancel title */
"Add to Queue" = "加到佇列";

/* cancel title The label for the cancel button. */
"Cancel" = "取消";

/* Continue title The label for the confirmation button. */
"Continue" = "繼續";

/* standard title for copies and pages pde */
"Copies & Pages" = "列印份數與頁數";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "無法將檔案儲存在“%@”。請選擇不同的位置。";

/* Delete Preset Menu Item */
"Delete" = "刪除";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "編輯選單⋯";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "錯誤";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "展開列印對話框";

/* Fax button */
"Fax" = "傳真";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "若您現在不繼續列印，您可以將此作業加入到印表機的佇列，然後它會在您選擇繼續列印後進行列印。若您按一下“繼續”，而印表機無法繼續，則此作業會加入到印表機的佇列中。";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "最近使用過的設定";

/* Local host name in printer tooltip */
"Local" = "本機";

/* Tooltip for printer with an unknown location */
"Local zone" = "本機區域";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "未知的位置";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "位置：%1$@\n主機：%2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "位置：未知\n主機：%@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "低";

/* Text in the print dialog when there is low ink */
"Low Ink" = "墨水量低";

/* Menu Item when no fax is available */
"No Fax Selected" = "未選取傳真機";

/* Menu Item when no printer is available */
"No Printer Selected" = "未選取印表機";

/* Tile  of Page Setup Window */
"Page Setup" = "設定頁面";

/* Print button */
"Print" = "列印";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "列印與傳真偏好設定⋯";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "此印表機已經暫停。您想要它繼續列印嗎？";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "重新命名預設為：";

/* Rename Preset Menu Item */
"Rename..." = "重新命名⋯";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "回復原來預設值";

/* Save button Save new Preset Menu Item */
"Save" = "儲存";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "儲存為預設值";

/* Save As Preset Menu Item */
"Save As..." = "儲存為⋯";

/* Label for the Save Preset dialog */
"Save Preset As:" = "儲存預設為：";

/* Standard Preset Menu Item */
"Standard" = "標準";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "%1$@ 選項，%2$@，當 %3$@ 設定為 %4$@ 時無法使用。";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "無法列印文件。\n\n錯誤 = %d。";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "預設名稱“%@”已使用過。請選擇其他名稱。";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "預設名稱為空白。請輸入一個預設名稱。";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "所選的印表機無效。";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "若要設定 %1$@ 為%2$@，請選擇“繼續”。若要保持 %3$@ 的之前設定，請選擇“取消”。";

/* Paper Size Label */
"Paper Size" = "紙張大小";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "“%@”選項，“%@”，無法使用，因為未安裝所需的硬體，或列印佇列設定不正確。";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "%@ 選項，%@，當目標紙張設定為 %@ 時無法使用。";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "若要縮放以符合 %@，請選擇“繼續”。若要保持 %@ 的之前設定，請選擇“取消”。";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "目標紙張，%@，當 %@ 設定為 %@ 時無法使用。";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "若要設定 %@ 為 %@，請選擇“繼續”。若要保持目標紙張的之前設定，請選擇“取消”。";

/* Default (fallback) file name */
"Untitled" = "未命名";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "您沒有在所選印表機上列印的權限";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "找不到傳真數據機。";
